;
; Tips for translator:
; To begin translating - copy english.ini into the "yourlanguage.ini"
; Wise Registry Cleaner
; Also you can use 'translator for wisecleaner.com' to help you easily complete translation.
; Wise Registry Cleaner
; 
;
,
; Translation Author = Predrag Obrenović
; Translation Author Email = emotion@mts.rs 
; Soft Version = 9.31 
;
[Lang]
NativeLanguage=Српски (Ћирилица, Србија)

[GUI]
ButtonYes=Да
ButtonNo=Не
ButtonOK=У реду
ButtonMinimize=Умањите
ButtonMaximize=Увећајте
ButtonClose=Затворите
ButtonRestore=Обнова
ButtonMenu=Мени
Support=Подршка и повратне информације

[Translation]
;
; Reading habits
; 
ReadHabit =Left-to-right
;
;Font and Charset
;
LanguageName = Serbian 
LangCode=281a
DefaultFont = Tahoma
DefaultFontSize = 8
DefaultCharset = Unicode_CHARSET
; 
; Message box 
;
Information=Информација 
Warning=Упозорења 
Error=Грешка
Confirm=Потврда
;
; Main GUI
;
FrmGeneral.chkuac.caption=Прескочите UAC
FrmWRC.btnassist.caption=Прва помоћ
FrmWRC.btnregclean.caption=Чишћење регистра
FrmWRC.btnadv.caption=Оптимизација
FrmWRC.btnsilm.caption=Дефрагментација
FrmWRC.btnrestore.caption=Обнова
FrmWRC.btnsettings.caption=Подешавање
FrmWRC.btnlikeit.caption=Свиђа ти се
FrmWRC.btnsuggest.caption=Сугестије и повратне информације
FrmWRC.WiseSimpleButton1.caption=Копија
FrmWRC.btnupdate.caption=Проверите ажурирања 
FrmWRC.btnfacebook.hint=Пратите нас facebook 
FrmWRC.btntwitter.hint=Пратите нас на Twitter
FrmWRC.btnemail.hint=Поделите са пријатељима
;
; Reg Cleaner
;
FrmRegClean.btnall.caption=Изаберите све
FrmRegClean.btnre.caption=Препорученo
FrmRegClean.btnnone.caption=Опозовите све
FrmRegClean.btnCustom.caption=Изабрана област 
FrmRegClean.WiseLabel1.caption=Планер
FrmRegClean.lbltype.caption=Тип покретања:
FrmRegClean.lblweek.caption=Дан у недељи:
FrmRegClean.lbltime.caption=Време:
FrmRegClean.btnScan.caption=Скенирајте
FrmRegClean.btncancel.caption=Откажите
FrmRegClean.btnrescan.caption=Вратите на почетак
FrmRegClean.lblstat.caption=До сада нисте чистили регистар. Одмах очистите регистар! 
FrmRegClean.vtrc.Columns[0]=Подаци
FrmRegClean.vtrc.Columns[1]=Кључ регистра
;
; Optimizer
;
FrmOptimizer.btnSlimming.caption=Оптимизујте 
FrmOptimizer.btnnone.caption=Опозовите све
FrmOptimizer.btnall.caption=Изаберите све
FrmOptimizer.btnDefault.caption=Подразумевано
FrmOptimizer.lblrecommendinfo.caption=Молимо, испробајте одмах наше остале производе од wisecleaner.com!
FrmOptimizer.lblpce.caption=Wise PC Engineer
FrmOptimizer.lblpceinfo.caption=Wise PC Engineer је пакет алата важан за регистар, диск као и други системски алати за ваш PC. Једноставан за коришћење и ефикасан!
FrmOptimizer.lblwdcinfo.caption=Wise Disk Cleaner је најбољи бесплатан Disk Cleaner за чишћење нежељених датотека и трагова приватности.Брзо,темељно и сигурно!
FrmOptimizer.lblwdc.caption=Wise Disk Cleaner
FrmOptimizer.lblre.caption=Желите да додатно побољшате своје перформансе Windows-a?
Frmoptimizer.lblinfoex.caption=Оптимизација система може побољшати вашу мрежу, убрзати ваш Windows и стабилизовати систем. 
FrmOptimizer.btnoptimize.caption=Оптимизујте 
;
; Reg Defrag
;
FrmRegDefragger.lblinfo.caption=Дефрагментацијoм регистра добићете бржи и стабилнији рачунар.
FrmRegDefragger.lblstat.caption=Регистар није дефрагментован. Урадите одмах дефрагментацију! 
FrmRegDefragger.btndefrag.caption=Дефрагментација 
FrmRegDefragger.lblinfo1.caption=1. Затворите све друге програме пре обављања дефрагментације. 
FrmRegDefragger.lblinfo2.caption=2. Систем може привремено да не реагује током анализе.
FrmRegDefragger.lblinfo3.caption=3. Систем ће се аутоматски рестартовати када дефрагментација регистра буде завршена.
FrmRegDefragger.lblinfo4.caption=4. Молимо,не прекидајте процес јер то може изазвати непредвидљиве последице.
FrmRegDefragger.vtdefrag.Columns[0]=Огранак
FrmRegDefragger.vtdefrag.Columns[1]=Тренутна величина
FrmRegDefragger.vtdefrag.Columns[2]=Нова величина
FrmRegDefragger.vtdefrag.Columns[3]=Kоефицијент разлике
FrmRegDefragger.btnAnalysis.caption=Анализа
;
; Custom scan areas
;
Frmcustom.caption=Изабрана област  
Frmcustom.btnre.caption=Препоручено
Frmcustom.btnall.caption=Изаберите све
Frmcustom.btnnone.caption=Опозовите све
Frmcustom.btncancel.caption=Откажите
Frmcustom.btnok.caption=У реду
;
; About Window
;
FrmAbout.lblver.caption=Тренутна верзија: 
FrmAbout.lblemail.caption=Подршка е-пошта: 
FrmAbout.lblemailinfo.caption=support@wisecleaner.com
FrmAbout.lblhome.caption= Почетна страница:
FrmAbout.lblhomeinfo.caption=http://www.wisecleaner.com
FrmAbout.lblthanks.caption=Хвала следећим људима за њихов допринос: 
FrmAboutWin.caption=О програму
FrmAboutWin.btnok.caption=У реду
;
; Settings
;
FrmSettings.caption=Подешавање 
FrmSettings.tsCommon.caption=Основно 
FrmGeneral.chkexp.caption=Придружите се програму за обогаћивање корисничког искуства 
FrmGeneral.lblexp.caption=Детаљи 
FrmSettings.tsAutoRun.caption=Аутостарт
FrmSettings.tsExclusion.caption=Изузето
FrmSettings.btnrestore.caption=О програму
FrmSettings.btnok.caption=У реду
FrmSettings.btncancel.caption=Откажите
FrmGeneral.chkassist.caption=Обавестите ме када неко пошаље плаћено питање.
;
; Auto Run
;
FrmAutorunSettings.chk1.caption=Креирајте пречицу "Очистите 1-кликом" на радној површини 
FrmAutorunSettings.lblcmd.caption=Режим командне линије
FrmAutorunSettings.lblcmdinfo.caption=Можете покренути програм,скенирати и аутоматски очистити регистар по командној линији. За више информација, молимо притисните F1 или кликните на следећу URL адресу да прочитате наша документа помоћи. 
FrmAutorunSettings.btnhelp.caption=Помоћ на мрежи
;
; Exclusion List
; 
FrmExclusion.btnAdd.caption=Додајте реч 
FrmExclusion.btnExport.caption=Извоз
FrmExclusion.btnRemove.caption=Уклоните
FrmExclusion.btnimport.caption=Увоз
Frminput.btnok.caption=У реду
Frminput.btncancel.caption=Откажите
;
; General Settings
;
FrmGeneral.chkNews.caption=Преузмите билтене
FrmGeneral.chkbackup.caption=Креирајте копију регистра пре чишћења
FrmGeneral.WiseLabel1.caption=Ажурирање:
FrmGeneral.WiseLabel2.caption=Језик програма:
FrmGeneral.btnchecknew.caption=Одмах проверите
FrmGeneral.lbtran.caption=Преведите на...
FrmGeneral.lblscanmode.caption=Како скенирати регистар
FrmGeneral.rdnormal.caption=Нормално скенирање
FrmGeneral.rdssafe.caption=Брзо скенирање
FrmGeneral.rddeep.caption=Детаљно скенирање
FrmGeneral.lblBackup.caption=Резервна копија:
FrmGeneral.btnbr.caption=Претражите..
FrmRegClean.lblDefaultHint.Caption=Скенирајте само безбедне уносе
FrmRegClean.lblFullHint.Caption=Режим пуног скенирања за напредне кориснике
FrmRegClean.lblCustomHint.Caption=Скенирајте изабране уносе
TFrmScheduler.lblHint.caption=Планирани задатак ће користити режим Брзог скенирања
FrmScheduler.caption=Планер

;
; Backup and Restore
;
Frm_br.btncancel.caption=Откажите
FrmBackup.caption=Копија
FrmBackup.btnreg.caption=Креирајте пуну копију регистра
FrmBackup.btnsys.caption=Креирајте тачку обнове система 
FrmRestore.caption=Центар обнове
FrmRestore.btnRegBk.caption=Обнова регистра 
FrmRestore.btnSysBK.caption=Обнова система
FrmRestore.btnclose.caption=Затворите
FrmRestore.btnrestore.caption=Обнова
FrmRestore.btnremove.caption=Уклоните
;
; Update
;
frmupdate.caption=Ажурирање програма 
;
; Popup Menus
;
pmHelp=Помоћ на мрежи
pmforum=Форум
pmHome=Почетна страница
pmContact=Контактирајте нас
pmCheckNew=Проверите нову верзију
pmLang=Изаберите језик
pmSkin=Изаберите тему
pmAbout=О програму
pmIgnore=Игноришите изабрани унос
pmrec=Изаберите безбедне уносе
pmAll1=Изаберите све
pmNone=Опозовите све
pmGo=Отворите у уреднику регистра...
pmExport=Извоз у...
pmPortable=Креирајте преносиву верзију
;
; Like Us
;
FrmlikeUs.lblTitle.caption=Ако волите Wise Registry Cleaner, молимо да се уведе овај предиван бесплатан алат као свој омиљени.
FrmlikeUs.lblInfo.caption=Молимо , поделите Wise Registry Cleaner са својом породицом, пријатељима, друговима, и колегама путем  Email, Blog, Twitter, YouTube, Facebook, etc... Браво! Ви ћете донети удобност и ефикасност у њиховим животима. 
FrmlikeUs.lblRate.caption=Оцените Wise Registry Cleaner:
FrmlikeUs.lblfollow.caption=Претплатите се: 
FrmlikeUs.lblshare.caption=Поделите Wise Registry Cleaner:
FrmlikeUs.btndownload.caption=Бесплатно преузимање
FrmlikeUs.imgrate.hint=5 звездица награде
FrmlikeUs.imgmail.hint=Поделите са пријатељима
FrmlikeUs.imgface1.hint=Поделите га на Facebook
FrmlikeUs.imgface2.hint=Пратите нас на Facebook
FrmlikeUs.imgtwitter1.hint=Поделите га на Twitter
FrmlikeUs.imgtwitter2.hint=Пратите нас на Twitter
FrmlikeUs.Caption=Свиђа ти се
FrmlikeUs.lbldownload.caption=Преузмите друге бесплатне програме са WiseCleaner.com


;
; DefProcess
;
FrmProcess.Caption=Анализа регистра 
FrmProcess.lblwait.caption=Анализирајте...
FrmProcess.lblinfo.caption=Ваш рачунар неће реаговати неколико секунди или минута.
FrmProcess.lblwait.caption=Анализа, молим сачекајте... 

[Message]
NeedAdmire=Ова функција је доступна администратору. Ако желите да покренете функцију,пријавите се као администратор.
Valuenrea=Име вредности
Keyname=Име кључа
ScheduleHint=Чистите ваш рачунар редовно.
Unoptimized=Неоптимизовано
UpdateError=Ажурирајте грешку, да ли желите да преузмете најновију верзију на нашем сајту?
RegeditorLocked=Ваш уредник регистра је блокиран. Функција резервна копија/обнова захтева приступачан уредник регистра. Да ли желите да одмах деблокирате уредника регистра?
failtounLock=Неуспешно деблокирање регистра. Можда вам је потребно додатно овлашћење да остварите ову операцију.
Total=Укупан
DefragRate=Ово ће смањити величину регистра на %s. 
SuggestDefrag=Препоручује се непосредна дефрагментација регистра.
SuggestIgnore=Дефрагментација регистра није потребна, молимо да дефрагментацију урадите следећи пут.
TypeNoError=Чист
NeverClean=Ваш регистар није очишћен. Препоручујемо чишћење! 
AdviseClean=Редовним чишћењем регистра ваш рачунар постаје бржи и безбеднији. 
DupItem=Ова ставка је наведена на списку. 
Advisedefrag=Дефрагментација регистра помаже убрзању рада вашег рачунара.
NeverDefrag=Регистар није дефрагментован. Препоручујемо тренутну дефрагментацију! 
LastDefrag=Последња дефрагментација регистра: 
TotalDefrag=Укупно% .2 f је компресовано.
DefaultValue=(Подразумевано)
RegBackup=Резервна копија регистра
RegRestore=Обнављање регистра 
CreateBackup=Креирање резервне копије регистра...
Compress=Компресија... 
Extracte=Издвајање... 
Complete=Завршено
RestoreReg=Обнављање регистра... Сачекајте неколико минута...
NotSupportOS=Функција није подржана на овом оперативном систему. 
EnableRestore=Обнова система је онемогућена. Да ли желите да омогућите обнову система?
SysCreating=Креирање тачке обнове система ...
SysRestoring=Припрема за обнову система... 
RestorePointDone=Тачка за обнову система је успешно креирана.
RestorePointFail=Неуспешно стварање тачке обнове система.
ErrorMsg=Порука грешке: 
Area=Област
Summary=Опис
LeastOne=Изаберите једну област за скенирање. 
IsRunning=Програм скенира , молимо сачекајте да се скенирање заврши,и покушајте поново. 
Optimized=Оптимизовано 
DefragReport=Регистар је компактан. Извештај оптимизације:
DefragReport1=Стара величина регистра: 
DefragReport2=Нова величина регистра: 
DefragReport3=Оптимизована величина: 
ReOptimize=Поново оптимизаујте 
ComfirmDefrag=Сачувајте недовршен посао, јер ће се рачунар одмах поново покренути након дефрагментације регистра. Да ли желите да започнете сада? 
def15After=Прошло је %d дана од последње дефрагментације вашег регистра. Дефрагментујте одмах! 
def15Before=Рачунар ће се покренути брзо и стабилно, ако ваш регистар буде компактан .
KeyWord=Молимо унесите кључне речи: 
ExImport=Списак искључења је извезен у: 
NoNewVer=Користите најновију верзију.
Daily=Дневно
Weekly=Недељно
Monthly=Месечно
Never=Никада
TranslateTo=Преведите на...
NeedBack=Чини се да први пут користите овај програм. Препоручује се прављење резервне копије регистра. Да ли желите да одмах аутоматски направите резервну копију?
Newsletter=Билтен
UpgradeInfo=Надоградња информације
CannotCrTask=Неуспешно креирање задатака.
ScheduleNextTime=Следећи пут :
Exported=Тренутне ставке су извезене у %s, желите ли да одмах отворите датотеку?
Idle=Стање мировања
Login=Ауторизација
LastClean=Последње чишћење регистра: 
Monday=Понедељак
Tuesday=Уторак
Wednesday=Среда
Thursday=Четвртак
Friday=Петак
Saturday=Субота
Sunday=Недеља
IssueFound=пронађено проблема - %d 
Scanning=Скенирајте
ScanCanceled=Скенирање је отказано!
FindError=Пронађено проблема -%d. %d - небезбедно.
LogAll=%d - пронађено проблема,%d - проблема поправљено. 
LogFail=Не може се поправити -%d.
StartClean=Очистите
StartScan=Скенираjте
7After= %d дана је прошло од чишћења вашег регистра.Предлажемо тренутно скенирање. 
7Before=Чишћењем ваш регистар добија, ваш рачунар постаје бржи!
ReScanHint=пронађено проблема - %d. Предлажемо да поново скенирате и пронађете још више проблема.
CleanNow=Кликните на "Очистите" и одмах решите ове проблеме.
NoError=Честитамо! Ваш регистар не треба очистити!
GoodHabit=Корисно је да ваш рачунар има врхунске перформансе редовним чишћењем регистра.
ReScanHint1=Предлажемо да поново скенирате и одмах пронађете потенцијалне проблеме.
TypeChanged=Променили сте ставке скенирања!
ReScanHint2=Поновите скенирање да пронађете проблеме.
CleanDone=Чишћење је завршено!
bkAuto=Аутоматски
bkManual=Ручно
BackupDate=Време прављења резервне копије 
BackupType=Тип резервне копије
Problems=Проблеми
CreateDate=Креирано
Description=Опис
Removebackup=Да ли желите да уклоните изабрану резервну копију?
RemoveSysRestore=Да ли желите да уклоните изабрану тачку обнављања система?
NoBackupSelected=Изаберите једну резервну копију за обнављање система.
RestoreComplete=Обнављање заврешено
RestoreFromSysRestore=Морате поново покренути рачунар за обнову система.Да ли желите да почнете обнову одмах?
WhenIdle=Током паузе
WhenLogin=При улазу у систем
NewVer=Нова верзија је доступна ! Желите ли да је одмах надоградите?
TranslateTo=Преведите на...

[Tuneup]
BlueReboot=Онемогућите аутоматско поновно покретање када систем наиђе на плави екран смрти.
RemoteRegAccess=Онемогућите модификацију регистра са удаљеног рачунара.
FileListSpeed=Оптимизујте политику освежавања списка Windows датотека.
PreviewUP=Убрзајте брзину приказа прегледа траке задатака Windows-а.
OptDNS=Оптимизујте DNS и DNS брзину граматичке анализе.
OptLAN=Оптимизујте LAN везу.
ShowSpeed=Оптимизујте брзину одзива екрана.
AeroSnap=Убрзајте Aero Snap да се сличице екрана приказују брже.
SSDSpeedup=Оптимизујте SSD 
DisablePrefetch=Онемогућите prefetch параметре да продужите животни век SSD. 
DisableSuperPrefetch=Онемогућите Superfetch параметре да продужите животни век SSD.  
DisableDefragBoot=Онемогућите дефрагментацију диска при подизању система да продужите животни век SSD. 
DisableDefragIdle=Онемогућите аутоматску дефрагментацију у стању мировања да продужите животни век SSD.
EnableTRIM=Омогућите TRIM функцију да побољшате радни учинак SSD.
OptIEConnection=Повећајте максималан број веза по серверу.Побољшајте брзину прегледа страница и брзину гледања видеа на мрежи.
IconCache=Повећајте систем кеш икона и убрзајте радну површину екрана.
RestoreAll=Желите ли вратити све ставке на стандардни Windows?
NoSelectedItem=Изаберите бар једну ставку за оптимизацију.
OptItems=Следеће %d ставке могу бити оптимизоване.
ItemsOptimized=%d ставке су оптимизоване.
TakeEff=Неке промене неће ступити на снагу док поново не покренете рачунар.
NoItems=Честитамо! Све ставке су оптимизоване. 
BootSpeedup=Убрзање покретањa и гашења 
SystemStable=Стабилност система
SystemSpeedup=Убрзање система
NetworkSpeedup=Убрзање мреже
PrefetchParameters=Оптимизујте параметре Prefetch Windows, да убрзате његово учитавање  
BootDelay=Смањите време приступа диску да повећате брзину учитавања Windows-а. 
BootPartition=Омогућите оптимизацију да побољшате брзину учитавања Windows-a .
ClearPagingFile=Искључите чишћење Windows датотека виртуелне меморије при гашењу да убрзате завршетак рада рачунара.
TimeOut=Смањите време одзива апликација да побољшате процес искључивања.
AutoKill=Затворите замрзнуте процесе да би избегли рушењe система.
RestartExplorer=Аутоматски поново покрените Windows Explorer да зауставите неочекивано нестајање радне површине. 
TwoProcess=Поставите Windows Explorer компоненте да раде у одвојеним процесима да би избегли конфликте система.
ErrorReport=Онемогућите екрану извештавање о грешкама да побољшате перформансе система.
Debugger=Онемогућите програм за отклањање грешака да убрзате обраду грешке.
OptMemory=Оптимизујте меморију на подразумевана подешавања да побољшате перформанси система. 
OptVEff=Оптимизујте предњи део компоненте (оквир за дијалог, менији, итд) изгледа да побољшате перформансе система.
OptFileSystem=Оптимизујте систем датотека за побољшање перформанси система.
OptDiskSystem=Оптимизујте диск I/O подсистема за побољшање перформанси система.
DisAutoRun=Онемогућите функцију "Аутоматска репродукција"на дисковима како би се избегла инфекција вирусима.  
OptDiskIdle=Оптимизујте диск I/O процесора док је у стању мировања.
OptTTL=Оптимизујте TTL (Time To Live) поставке за побољшање перформанси мреже.
OptNetForward=Оптимизујте пропусни опсег мреже за побољшање перформанси мреже 
OptMTU=Побољшајте TCP / IP перформансе кроз аутоматску детекцију "црних рупа" и његово усмеравање на Path MTU Discoveri технику.
OptWINS=Оптимизујте WINS назив упита времена за побољшање брзине преноса података. 
OptNetWork=Оптимизујте поставке мреже за побољшање перформанси комуникације. 
CloseAnimate=Затворите ефекат анимације када се приликом увећања или умањења убрза одзив прозора на прозор. 
PagingExecutive=Онемогућите нумерисање меморије и смањивање диска I/O да би побољшали перформансе апликације. (Опција 'може бити игнорисана, ако је физичка меморија <1 GB)
StaticIP=Подесите статичку IP за ваше локалну конекцију како би убрзали подизање свог рачунара. 
PorcessorTime=Оптимизујте перформансе процесора за извршавање апликација, игара, итд (ако игноришете име сервера)
DisableIDECheck=Спречите проверу IDE канала од стране Windows-а да побољша Windows брзину за покретање система.
ForeAppSpeed=Побољшајте брзину одзива првог плана програма.
AeroPeek=Побољшајте брзину Aero Peek приказа.
OptEthernet=Оптимизујте перформансе Ethernet картице.

[Type]
ContextMenu=Неважеће ставке контекстног менија
MUICache=MUI кеш меморија
Services=Windows сервиси 
Activex=Компоненте ActiveX/COM  
FireWall=Подешавање заштитног зида  
RootAll=Неисправне путање
SoftwareSection=Путање програма 
ApplicationPaths=Путање апликација 
FileTypes=Типови датотека 
HelpFiles=Помоћне датотеке 
Fonts=Фонтови 
SharedDLL=Дељени DLL
MRULists=Спискови MRU корисника
UninstallSection=Програм деинсталације
StartMenu=Стартни мени
StartupProgram=Покренути програми 
SoundandAppEvents=Звук и апликације догађаја
IEUrlHistory=URL историја IE
IFEO=Извршна датотека слика 
EmptyKey=Празни кључеви
App=Подешавање апликација
[ErrorMessage]
MUIError1=Недостаје MUI референца, али диск " %s" je %s , препоручујемо вам да занемарите ову грешку.
MUIError=Недостаје MUI референца
ServiceNotExists=Наведени услужни програм не постоји.
MimeExName=Погрешна екстензија датотеке MIME: %s
EmptyKey=Празан кључ
EmptyHelpdirctory=Празан фолдер помоћи.
FileNotExist=Датотека(фолдер) не постоји. 
HFileNotExist=Датотека за помоћ(фолдер)не постоји. 
EmptyValue=Празна вредност  
TypeLib=Тип библиотеке не постоји:
NodeEmpty=Празан чвор 
SharedFilenotexist=Дељена датотека не постоји.  
sharedfilenotbeuse=Некоришћена дељена датотека.
noconnection=Нема информација о конекцији датотека. 
Invalidpathtoicon=Погрешна путања до иконе. 
ReferstoaninvalidClass=Односи се на неважеће класе.  
Emptyshellcommand=Празна командна конзола.  
Invalidshellcommand=Неисправна командна конзола(датотека не постоји).  
Fontsnotexist=Датотека фонтова не постоји. 
Hijacking=%s је отет од стране %s.  
MRULists=Списак MRU корисника 
invalidOpenWith=Нема апликације повезане са овим типом. 
ReferActivex=Погледајте неисправан ActiveX/COM улаз.  
EmptyCLSID=Празан интерфејс(CLSID).
ComSourceNotExist=COM извор не постоји. 
invalidUnistall=Погрешна информација деинсталације. 
notexist=не постоји. 
ObsoleteStartMenuItem=Застарела ставка почетног менија. 
SoundFilenotexist=Датотека звука не постоји. 
FileNotExist1=Датотека (фолдер) не постоји, али диск "%s" je%s, препоручујемо да игноришете ову грешку.
OpenWithError=Отворите са грешком, наведена апликација не постоји.
OpenWithError1=Отворите са грешком, наведена апликација не постоји. Али диск "%s"je %s, препоручујемо да игноришете ову грешку.
ComSourceNotExist1=COM Извор не постоји, али уређај %s je%s, препоручујемо да игноришете ову грешку.

[Summary]
ContextMenu=Неважеће ставке контекстног менија 
MUICache=Недостаје MUI кеш референца 
Services=Неисправне услуге Windows-а 
Activex=Неисправна ActiveX и COM компонента
FireWall=Неисправне поставке Windows заштитног зида 
RootAll=Неисправне путање и датотеке
SoftwareSection=Неисправне путање и датотеке које је оставио уклоњени софтвер
ApplicationPaths=Неисправне регистроване путање и датотеке апликација
FileTypes=Неисправан тип датотеке 
HelpFiles=Неисправне регистроване помоћне датотеке 
Fonts=Неважеће информације фонта 
SharedDLL=Недостају заједничке динамичке везе(DLL)библиотеке
MRULists=Историја приступа датотека
UninstallSection=Бескорисне или неважеће информације деинсталације
StartMenu=Застареле ставке менија Старт
StartupProgram=Застарели или неважећи програми покретања система 
SoundandAppEvents=Застареле или неважеће поставке звука и догађаја
IEUrlHistory=Историја посећених страница IE
IFEO=Злонамерни уноси стварају шпијунске програме и вирусе
EmptyKey=Кључеви не садрже информације
App=Неважећа подешавања апликације

[AutoClean]
ErrorsFixed=грешке су исправљене.
Title=Честитамо!
ErrorsFound=грешке су пронађене. 

[AutoUpdate]
CurrentFile=Тренутна датотека: 
Canceling=Отказивање... 
CANCEL=Откажите 
Ready=Спремно за преузимање 

[Skin]
SkinDefault=Подразумевана
SkinBlue=Плава
SkinGreen=Зелена
SkinCustom=Подесите боју 
SkinColor=Подесите боју теме

[EUASK]
regcaption=Регистрација
logincaption=Пријава
FrmEuaskLogin.lblJoin.Caption=Придружите се Euask
FrmEuaskLogin.lblSign.Caption=Пријавите се на Euask
FrmEuaskLogin.lblnick.Caption=Корисничко име:
FrmEuaskLogin.lbl1.Caption=Лозинка:
FrmEuaskLogin.btnlogin.caption=Пријава
FrmEuaskLogin.btnregister.Caption=Регистрација
FrmEuaskLogin.btnpwd.Caption=Заборавили сте лозинку?
FrmEuaskLogin.WiseLabel1.Caption=Корисничко име:
FrmEuaskLogin.WiseLabel2.Caption=Лозинка:
FrmEuaskLogin.btnreg.caption=Регистрација
FrmEuaskLogin.WiseSimpleButton1.Caption=Пријава
FrmEuaskLogin.lbl2.Caption=е-пошта:
FrmEuaskLogin.btnnone.Caption=Не сада